adapta-gtk-theme
adbfs-rootless-git
alsa-utils
arandr
autoconf
automake
bash
binutils
bison
bleachbit
bzip2
cmus
compton
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
e2fsprogs
evince
fakeroot
ffmpegthumbnailer
file
filesystem
findutils
flex
gawk
gcc
gcc-libs
gettext
gksu
glibc
grep
grub
gst-libav
gst-plugins-ugly
gvfs-mtp
gzip
htop
i3-gaps
i3-scrot
i3blocks-gaps-git
i3lock
i3lock-fancy-git
i3status
inetutils
iproute2
iputils
jfsutils
jmtpfs
less
libmad
libmtp
libnsl
licenses
lightdm
lightdm-settings
lightdm-slick-greeter
linux
linux-headers
logrotate
lvm2
lxappearance
make
man-db
man-pages
mdadm
mpv
mtpfs
nano
netctl
network-manager-applet
nitrogen
noto-fonts
numlockx
pa-applet-git
pacman
papirus-icon-theme
patch
pavucontrol
pciutils
pcmciautils
perl
pkg-config
poppler
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
python-gobject
python-pywal
python-xdg
qt5ct
qutebrowser
ranger
redshift
reiserfsprogs
rofi
rxvt-unicode
s-nail
screenfetch
sed
shadow
sudo
sxiv
sysfsutils
systemd-sysvcompat
tar
texinfo
thunar
tlp
transmission-gtk
tumbler
ufw
unrar
unzip
usbutils
util-linux
vi
vim
which
wireless_tools
wpa_actiond
wpa_supplicant
xf86-input-libinput
xf86-video-amdgpu
xfce4-power-manager
xfsprogs
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xinput
yaourt
you-get
youtube-dl
